<?php
/*Languages*/
return [
    'lang-ru' => "Русский",
    'lang-uz' => "O'zbekcha",
    'lang-oz' => "Ўзбекча",
    'lang-eng' => "English",

/*Title*/
    'description' => "Бесплатная годичная предшкольная обучение",
    'keywords' => "дошкольное, обучение, образование, бесплатно",
    'author' => "Инновационный Центр - Bilim Makon",
    'title' => "Обязательная годичная подготовка детей к школе",

/*Menu*/
    'menu_home' => "Главная",
    'menu_about' => "О программе",
    'menu_advantages' => "Преимущества",
    'menu_cost' => "Стоимость",
    'menu_partners' => "Партнёры",
    'menu_contacts' => "Контакты",
    "submit_app" => "Оставить заявку",
    "reference_data" => "Для справки",

/*Typing*/
    'animated_text' => "animated-text",

/*Body*/
    'preparation_of_kids' => "Подготовка детей к школе",
    'its' => "Это",
    'its_description' => "Оставьте заявку ОНЛАЙН для поступления вашего ребёнка на бесплатную годичную подготовку!",
    'watch_video' => "Посмотреть видео",
    'submit_request' => "Оставить заявку",
    'name_kid' => "ФИО вашего ребёнка",
    'phone' => "Ваш номер телефона",
    'name_parent' => "Ваша имя",
    'submit' => "Отправить",
    "flName" => "ФИО",
    "position" => "Должность",
    "official_site" => "Официальный сайт",
    "mobile_phone" => "мобильный номер",
    "work_phone" => "Рабочий номер",
    "social_media" => "Социальные сети",

/*About*/
    'about' => "О программе",
    'about_description' => "Обязательная бесплатная годичная подготовка детей к школе.",
    'easy' => "Удобно",
    'easy_description' => "Время пребывания детей в группах составит 3−4 часа и не превышает 30 человек",
    'universal' => "Универсально",
    'universal_description' => "Отличительная особенность данной программы состоит в том, что она реально решает проблему непрерывности дошкольного и школьного образования.",
    'development' => "Развитие",
    'development_description' => "В этом возрасте детский мозг подвижен и любознателен, необходимо постоянно давать ему пищу, развивать. Процесс обучения построен интересно, творчески, с учетом возрастных особенностей.",

/*Story*/
    'advantages' => "Преимущество",
    'advantages_quote' => "Мы лишаем детей будущего, если продолжаем учить сегодня так, как учили этому вчера.",
    'advantages_description' => "Программа подготовки к школе не только развивает интеллектуальные способности Вашего ребенка, она дает возможность заранее смоделировать ситуацию учебной деятельности, когда ребенок попадает в новую, не знакомую для него среду.",
    'more' => "Подробно",
    'fields' => "Сферы развития",
    'fields_short' => "Ваш ребёнок будет обучаться по самым важным сферам подготовки к школе.",
    'field_speech' => "Развитие речи и языка",
    'field_speech_description' => "В этой программе ребёнок научится использованию слов-обобщений такие как фрукты, овощи, животные и на положение предметов по отношению к себе к примеру передо мной, на столе и т.д.",
    'field_motorika' => "Развитие мелкой моторики кисти рук",
    'field_motorika_description' => "Эта программа научит вашего ребёнка прописью печатных букв по образцу и ознакомит с алфавитом.",
    'field_elementary' => "Развитие элементарных навыков",
    'field_elementary_description' => "Ваш ребёнок научится считать до десяти и понимать базовые знаковые системы такие как +, -, =.",
    'field_intellect' => "Развитие интеллектуальных навыков",
    'field_intellect_description' => "Эта часть развития содержит в себе знания по простейшим географическим понятиям такие как земля, река, море, горы.",

/*Features*/
    'for_parents' => "Родителям",
    'for_parents_description' => "Обязательная годичная подготовка детей к школе является один из важнейших моментов жизни вашего ребёнка.",
    'free' => "Государство покрывает расходы",
    'free_description' => "Обязательная годичная подготовка детей к школе является полностью бесплатным.",
    'saves_time' => "Экономия времени родителям",
    'saves_time_description' => "Время пребывания детей в группах составит 3−4 часа и не превышает 30 человек.",
    'international_experience' => "Международная практика",
    'international_experience_description' => "Программа обучения была создана с изучением международной практики.",

/*Partners*/
    'contributors' => "Контрибуторы",
    'contributors_description' => "Программа была создана при содействии международных организаций и Министерством Дошкольного Образования Республики Узбекистан.",
    'minister_quote' => "Годичная подготовка к школе — это не учеба в классическом понимании этого слова. Педагоги в игровой форме знакомят воспитанников с красками, нотами, предметами и явлениями окружающего мира. Поступая в первый класс, ребенок будет знать, как называются дождь или град, сумеет отличить автобус от автомобиля, овощи от фруктов. В этом возрасте детский мозг подвижен и любознателен, необходимо постоянно давать ему пищу, развивать. Процесс обучения построен интересно, творчески, с учетом возрастных особенностей.",
    'minister' => "- Агриппина Шин, Министр в МДО.",
    'unicef_quote' => "Если мы хотим дать нашим детям лучший шанс в жизни добиться успеха, лидеры должны расставить приоритеты и надлежащим образом использовать дошкольное образование.",
    'unicef' => "-Саша Грауманн, Представитель ЮНИСЕФ в Узбекистане",

/*Contact Us*/
    'contact_us' => "Свзяться с нами",
    'address' => "Адрес",
    'location' => "100070, Город Ташкент, Мирабадский район, улица Амира Темура, 17",
    'phone_help' => "Телефон доверия",
    'copyright' => "Министерство Дошкольного Образования",

    /*Send data */
    "send_title" => "Обращение с сайта",
    "send_body_1" => "Новое письмо",
    "send_body_2" => "Область",
    "send_body_3" => "Район",
    "send_body_4" => "ФИО вашего ребёнка",
    "send_body_5" => "Телефон",
    "send_body_6" => "Имя родителя/опекуна",
    "send_data" => "Ваша заявка отправлена.",
    "send_error_data" => "Произошла ошибка при отправке заявки."

]

?>
